import Image from "next/image";
import { PlaneIcon } from "lucide-react";

import { ProductViews } from "@/components/etc/product-views";

const SlimFitDetail = () => {
  return (
    <div className="flex flex-col w-full gap-y-2 details">
      <h4 className="pb-1 border-b-2 border-black ">Product Details</h4>
      <h3 className="text-red-600 w-full">यह दवा सम्पूर्ण आयुर्वेदिक है</h3>
      <h2 className="text-4xl font-bold">🔥BUY 1 GET 1 IN JUST RS. 799🔥</h2>
      <h3 className="text-red-600 w-full">
        यह दवा सुबह शाम गरम पानी के साथ पीनी है
      </h3>
      <p className="font-bold">
        {`"वजन घटाएं बिना किसी कठिनाई के! हमारा शक्तिशाली वजन घटाने सप्लीमेंट आपको
        सपने की फिगर तक पहुंचाएगा। शुरू करें आपका स्वस्थ और आकर्षक सफर अब!"`}
      </p>
      <div className="w-full h-[1px] bg-black"></div>
      <h3>हसन राव संघा, 29</h3>
      <p>
        एक हफ्ते की छुट्टी से घर आने के बाद मैंने Slim Fit-3, figure-1 लेना शुरू
        किया।
      </p>
      <figure className="relative w-full aspect-square my-1">
        <Image
          src={"/images/details/slim-fit/1.png"}
          unoptimized
          alt="Detail 2"
          fill
        />
      </figure>
      <p>
        अपनी छुट्टी के दौरान, मैंने देखा कि मैं अब पहले की तरह 500 मीटर तैर नहीं
        सकता था। दौड़ना मेरे लिए बहुत पीड़ादायक हो गया, दौड़ने के पहले मिनट के
        बाद सांस की तकलीफ शुरू हो गई। मुझे एहसास हुआ कि इसके लिए मेरा वजन
        जिम्मेदार है। मैं तराजू पर चढ़ा, 95 किग्रा देखा और बहुत हैरान हुआ। अभी
        एक साल पहले मेरा वजन 75 किलो था। मुझे पता था कि मुख्य कारण अस्वास्थ्यकर
        आहार और शराब का सेवन था। जब मैं छुट्टी पर था, मैं एक बहुत ही अनुभवी पोषण
        विशेषज्ञ से मिला जिसने मुझे सबसे प्रभावी वजन घटाने वाले उत्पाद Slim
        Fit-3, figure-1 की सलाह दी। जब मैं वापस लौटा, मैंने सिफारिश के अनुसार
        तुरंतSlim Fit-3, figure-1 लेना शुरू कर दिया। मैंने लगातार उपयोग के पहले
        सप्ताह में 7 किलो वजन कम किया!!! <br /> <br /> इसने मुझे केवल एक महीने
        में 24 किलो वजन कम करने में मदद की! मैं युवा महसूस करने लगा और फिर से
        खेल खेलना शुरू कर दिया। मैं अपने शरीर को मजबूत करने के लिए इस उत्पाद का
        उपयोग जारी रखने की योजना बना रहा हूं, क्योंकि इसमें कई उपयोगी पदार्थ हैं
        जो खेल खेलने वालों के लिए आवश्यक हैं।
      </p>
      <figure className="relative w-full aspect-square my-1">
        <Image
          src={"/images/details/slim-fit/2.png"}
          unoptimized
          alt="Detail 3"
          fill
        />
      </figure>
      <h4>Slim Fit-3, figure-1 कैसे काम करता है?</h4>
      <ul>
        <li>
          <p>
            <strong>1 सप्ताह </strong>खुले रोमछिद्रों के जरिए शरीर में जमा फैट
            और टॉक्सिन्स बाहर निकल जाते हैं। इस कदम को बाहरी सफाई कहा जा सकता
            है।
          </p>
        </li>{" "}
        <li>
          <p>
            <strong>2 सप्ताह </strong>लसीका ऊतकों से मुक्त होता है, विषाक्त
            पदार्थों को शरीर की सफाई करने वाले अंगों तक पहुंचाता है। इसलिए,
            एंडोटॉक्सिन का निष्कासन यकृत और गुर्दे में होता है।
          </p>
        </li>
        <li>
          <p>
            <strong>3 सप्ताह और उससे आगे</strong>अतिरिक्त उपचर्म वसा और सेलुलर
            वसा टूट जाती है और कम हो जाती है, त्वचा और अधिक सुंदर हो जाती है,
            पेट कम हो जाता है और सेल्युलाईट के लक्षण भी कम हो जाते हैं। आप
            दृश्यमान परिणाम देख सकते हैं!
          </p>
        </li>
      </ul>
      <figure className="relative w-full aspect-video my-1">
        <Image src={"/images/details/slim-fit/3.png"} alt="Detail 4" fill />
      </figure>{" "}
      <p>
        बहुत से लोगों ने <strong>Keto 9X</strong> का प्रयोग किया है और परिणाम से
        बहुत खुश हैं। अपने रूप को हमेशा के लिए बदलने के लिए इस अवसर का लाभ
        उठाएं।
      </p>
      <p>
        <strong>
          Slim Fit-3, figure-1 की सामग्री प्राकृतिक और पूरी तरह से हानिरहित हैं!
        </strong>
      </p>
      <p>
        उच्च मात्रा में हाइड्रॉक्सीसिट्रिक एसिड होता है, जो शरीर में नए वसा के
        उत्पादन को रोकता है और भूख को दबाता है, रक्त में कोलेस्ट्रॉल के स्तर को
        कम करता है।
        <br />
        <br />
        हिबिस्कस एक्सट्रैक्ट 0.25मि.ली
        <br />
        <br />
        उपचर्म वसा और विषाक्त पदार्थों को हटाता है, शरीर में वसा कम करता है,
        चयापचय में सुधार करता है, यकृत की रक्षा करता है।
        <br />
        <br /> अदरक का अर्क 0.5मि.ली
        <br />
        <br />
        एक बहुत शक्तिशाली एंटीऑक्सीडेंट है, पेट के चारों ओर शरीर की चर्बी कम
        करता है, शराब, तंबाकू और अस्वास्थ्यकर खाद्य पदार्थों के प्रभाव को बेअसर
        करता है, नशे और भोजन की विषाक्तता के लक्षणों को समाप्त करता है।
        <br />
        <br />
        साइलियम भूसी निकालें 0.15मि.ली
        <br />
        <br />
        पाचन में सुधार और नए वसा जमा के गठन को रोकता है, रक्त में सेरोटोनिन का
        स्तर बढ़ाता है।
      </p>
      <figure className="relative w-full aspect-square my-1">
        <Image src={"/images/details/slim-fit/4.png"} alt="Detail 3" fill />
      </figure>
      <p>
        ( कानपुर, भारत ) - आखिर कोई 30 दिन में 15 किलो कैसे कम कर सकता है, वो भी
        बिना किसी डाइट के या फिर अपनी डेली रूटीन में कोई भी बदलाव किए बगैर? आखिर
        ये कैसे हो सकता है? बस दिन में एक ऐसा ड्रिंक पीकर जो पूरी तरह से नैचुरल
        है? पिछले तीन महीनों से हमारे पाठक एक ऐसे प्रोडक्ट को लेकर बड़े उत्साहित
        हो रहे हैं जो पुरुषों और महिलाओं दोनों का ही वजन तेजी से और आसानी से घटा
        देता है, वो भी बगैर डाइटिंग या एक्सर्साइज़ के। इस क्रांतिकारी तरीके को
        कई टीवी प्रोग्रामों में दिखाया जा चुका है और यह लगातार उपयोग करने के लिए
        सुरक्षित है।
        <br />
        <br />
        अधिकतर डाइटों का पालन करना बड़ा कठिन होता हो। आपसे कहा जाता है कि आप
        अपने खाने की चीजों और समय में बड़े-बड़े बदलाव करें और यही कारण है कि वजन
        कम करना ज़्यादातर ऐसा लगता है मानो किसी ऊंचे पहाड़ की चढ़ाई करनी हो।
        स्पा और जिम वगैरह जो स्लिमिंग प्रोग्राम चलाते हैं उनकी कीमत
        40,000-50,000 रु से कम नहीं होती, और इतना मंहगा होने के बाद भी रिज़ल्ट
        नहीं मिलता। ये आपके शरीर से सिर्फ पानी का वजन कम करे हैं और आप एक महीने
        के अंदर फिर से वजन चढ़ा लेते हैं। कुछ लोग एक सीक्रेट तरीके को इस्तेमाल
        करते आए हैं लेकिन साथ ही लोग इस सीक्रेट को किसी भी कीमत पर एक राज़ ही
        रखना चाहते हैं। यही कारण है कि आप कितनी भी कोशिश कर लें लेकिन दुबले होने
        की सही विधि आप तक पहुँच ही नहीं पा रही है। हम आपको बताएँगे, ऐसा क्यों है
        और आखिर क्यों डॉक्टर आप तक यह तरीका पहुँचने ही नहीं देना चाहते। यदि आप
        इस सिस्टम को ठीक तरह से इस्तेमाल करेंगे तो आपको ऐसे रिजल्ट्स मिलेंगे
        जिनको देख कर आप चकरा जाएंगे। आपके कोई दोस्त-भाई यह मानने को तैयारही नहीं
        होंगे कि ये कितना आसान था।
      </p>
      <figure className="relative w-full aspect-square my-1">
        <Image src={"/images/details/slim-fit/5.png"} alt="Detail 3" fill />
      </figure>
      <p>
        मोटे लोगों के बारे में कई तरह की मिथ्याएँ समाज में फैली हुई हैं। कोई भी
        मोटे आदमी से शादी नहीं करना चाहता और मोटे लोगों को अधिकतर अपना जीवनसाथी
        ढूँढने में भी परेशानी होती है। ज़्यादातर कंपनियाँ मान कर चाहती हैं कि
        मोटे लोग पतलों की तुलना में आलसी और ढ़ीले होते हैं। मोटे लोग अधिकतर
        आत्म-विश्वास की कमी और खराब सेहत से झूझते रहते हैं। वैज्ञानिक रूप से भी
        मोटापे को कई बीमारियों का सीधा कारण और उम्र में कमी के लिए जिम्मेदार
        प्रमाणित तथ्य है। अमेरिका में तो मोटापा इस हद तक बढ़ गया था कि इसे एक
        तरह से राष्ट्रीय इमरजेंसी घोषित कर दिया गया था। अमेरिकी सरकार ने 8 साल
        तक कड़ी रिसर्च कारवाई और इस समस्या का हल ढूँढने में करोड़ों डॉलर खर्च कर
        दिये - और जानते हैं क्या है वो जादुई प्रॉडक्ट
        <br />
        <br />
        <strong>आखिर आप पतले क्यों नहीं हो रहे:</strong>सबसे कठिन होता है, पेट,
        नितंबों और कमर की चर्बी घटाना। आप जितनी मर्जी कोशिश कर लें,
        एंटीऑक्सीडेंट के बिना आप कभी भी चर्बी से निजात नहीं पा सकते। बदकिस्मती
        से यदि आप एक आम आदमी हैं तो इसकी संभावना कम ही है कि आपकी डाइट में
        एंटीऑक्सीडेंट होंगे। अपनी डाइट में सही मात्रा में एंटीऑक्सीडेंट शामिल
        करना और तेजी से चर्बी घटाने का एक ही रास्ता है और वो है ये प्रोडक्ट
        जिसके बारे में हम आपको यहाँ बताने जा रहे हैं।
        <br />
        <br />
        बॉलीवुड के प्रसिद्ध सिने-सितारे इस शानदार प्रोडक्ट को इस्तेमाल करके बहुत
        चर्बी घटा लेते हैं। यह न सिर्फ किफ़ायती है बल्कि 100% ऑर्गैनिक भी है। कई
        बार कई बहादुर पत्रकार बॉलीवुड सितारों की अमेरिका में छुप-छुप कर यह
        प्रोडक्ट खरीदते हुए फोटो खींच लेते हैं और वो किसी पत्रिका में छप जाती
        है। यह एकमात्र वजन घटाने का प्रोडक्ट है जो आपको तुरंत रिज़ल्ट देता है।
        वजन घटाने का यह तेजी से उभरता और शक्तिशाली तरीका मार्केट में उथल-पुथल
        मचा रहा है। इसके साथ न जिम जाने की जरूरत पड़ती है और न खान-पान में कोई
        बदलाव करना पड़ता है। और सबसे बड़ी बात, इससे आपकी जेब भी ज़्यादा हल्की
        नहीं होगी.
      </p>
      <h4>आखिर Slim Fit-3, figure-1 में ऐसी क्या खास बात है?</h4>
      <p>
        लॉस एंजिल्स में स्थित अमेरिका के प्रसिद्ध हैल्थ रिसर्च इंस्टीट्यूट UCLA
        के द्वारा किए गए शोधों के मुताबिक- जब <strong>Slim Fit-3</strong>,
        figure-1 नियमित रूप से ली जाती है तो हमारा मैटाबॉलिज़्म इतना तेज हो जाता
        है कि हमारे शरीर की चर्बी जलाने की आंतरिक क्षमता 318% तक बढ़ जाता है।
        <strong>Slim Fit-3</strong>, figure-1 Formula से 95% शुद्ध सत्त आपके
        शरीर में पहुंचता है। पूरी तरह से नैचुरल विटामिनों का ऑर्गैनिक मिश्रण
        आपके शरीर के वजन को छू-मंतर कर देगा और आपके पूरे शरीर को भी सेहतमंद
        बनाएगा। विश्वास नहीं होता न? ऐसा करने वाले आप अकेले नहीं हैं। जब हमें
        वजन कम करने के इस प्रोडक्ट के बारे में पहली बार पता चला तो हमने भी तुरंत
        यही सोचा कि ये एक और डाइट की तिकड़म आ गई। लेकिन जब हमने{" "}
        <strong>Slim Fit-3</strong>, figure-1 Natural Power Cleanse इस्तेमाल
        करने वाले सैंकड़ों लोगों की सफलता की कहानियाँ सुनीं तो हमें सोचना ही
        पड़ा। यह ऐसा भी था क्योंकि <strong>Slim Fit-3</strong>, figure-1 वास्तव
        में कोई डाइट है ही नहीं। इनमें से किसी भी आदमी को अपनी लाइफस्टाइल
        बिल्कुल भी बदलनी नहीं पड़ी थी। ये लोग तो अभी भी अपनी मनपसंद चीजें खाते
        जा रहे थे...और अपना वजन घटाते भी चले जा रहे थे!
        <br />
        <br />
        अहमदाबाद से हमारी पाठिका अंजलि जी ने 6 हफ्तों में 20 किलो कम होने की खबर
        दी और वो सिर्फ Green Coffee डाइट ही ले रही थीं। मुझे तो विश्वास ही नहीं
        हो रहा ये सब कितना आसानी से हो गया था। मैंने न अपनी डाइट बदली और न ही
        अपनी डेली रूटीन लेकिन फिर भी चर्बी ऐसे पिघल गई जैसे मक्खन। मुझे तो ये
        चीज बेहद अच्छी लगी! आखिरकार एक ऐसा प्रोडक्ट आ ही गया जो असर करता है।
      </p>
      <h4>आखिर Slim Fit-3, figure-1 काम कैसे करती है? </h4>
      <p>
        <strong>Slim Fit-3, figure-1</strong>के इस पेटेंटेड मिक्सचर में दो ऐसे
        पदार्थ शामिल हैं जो एक साथ मिलकर आपको बड़ी तेजी से दुबला करते हैं।
        क्लोरोजेनिक एसिड लिवर में फैटी एसिड्स की प्रोसेसिंग को एक्टिवेट और बेहतर
        करता है और आंतों में वसा के तोड़ने की क्रिया को उत्प्रेरित करता है जिससे
        वसा का खून में सोखा जाना कम हो जाता है। कैफ़ीन एक शक्तिशाली नैचुरल
        एंटी-ऑक्सीडेंट है। यह स्किन की खून की धमनियों की दीवारों को मजबूत करता
        है और स्किन के पुनर्निर्माण की प्रोसेस को तेज करके हमारे शरीर की फ्री
        रैडिकल्स से लड़ने में मदद करता है। असर में भारत सरकार यह चाहती ही नहीं
        कि आप इन गुप्त पदार्थों के बारे में जानें। लेकिन हम नहीं मानते कि आपसे
        दुनिया के #1 वजन घटाने के सीक्रेट को छुपाना न्याय है।
      </p>
      <h4>यह क्लीनिकली प्रमाणित है कि Slim Fit-3, figure-1</h4>
      <ul>
        <li>
          <p>
            सिर्फ डाइट और एक्सर्साइज़ की तुलना में 4 गुना ज़्यादा वजन कम करती है
          </p>
        </li>
        <li>
          <p>ऊर्जा बढ़ा देती है</p>
        </li>
        <li>
          <p>
            में एंटीओक्सीडेंट्स प्रचुर मात्रा में पाए जाते हैं -इस मामले में
            इसके सामने न ब्लूबेरी कहीं लगती है और न गोजी बेरी!
          </p>
        </li>
        <li>
          <p>इसे हृदय और पाचनतंत्र अच्छा बनता है</p>
        </li>
        <li>
          <p>
            हमारे शरीर से उन जहरीले पदार्थों को बहा कर बाहर कर देती है जो कई
            सालों से हमारे शरीर में जम गए हैं
          </p>
        </li>
        <li>
          <p>आपके पाचनतंत्र से खतरनाक परजीवियों को नष्ट कर देती है</p>
        </li>
        <li>
          <p>
            पेट के अंदर की दीवारों से कीचड़ बाहर निकाल फेंकती है (जिससे चर्बी
            जलने में मुश्किल होती है!)
          </p>
        </li>
        <li>
          <p>गैस और पेट फूलने में आराम देती है</p>
        </li>
        <li>
          <p>आपके मैटाबॉलिज़्म को नियंत्रित करती है</p>
        </li>
        <li>
          <p>ऊर्जा, कामेच्छा और चेतना बढ़ाती है</p>
        </li>
      </ul>
      <p>
        हम खुद भी यह जानना चाहते थे की क्या या प्रोडक्ट वो सब वाकई में करता था
        जिसके ये दावे करता था। सफलता की अधिकतर कहानियों में अधिक से अधिक वजन कम
        हो जाने की बात ही सुनने में आती है।Slim Fit-3, figure-1 वजन कम करती है
        और ऊर्जा का स्तर बढ़ाकर आपके शरीर से जहरीले पदार्थ बहार निकाल देती है
        जिससे आपका शरीर ज़्यादा असरदार तरीके से कैलोरी जला पाता है। यह प्रोडक्ट
        100% संतुष्टि की गारंटी के साथ आता है। यहाँ जाने कि आपको प्रोडक्ट कैसे
        लेना है ताकि सबसे उचित तरीके से दुबला हुआ जा सके:
      </p>
      <ul>
        <li>
          दिन में एक बार इसे उबाल कर ड्रिंक बनाएँ और खाने के 30 मिनट पहले लें
        </li>
        <li>जो मर्जी हो वो खाएँ</li>
        <li>
          तब तक दोहराते रहें जब तक आपको आपने मन के मुताबिक पतला शरीर नहीं मिल
          जाता! हममे से कुछ तो अभी भी भरोसा करने को तैयार नहीं थे...और फिर हमारी
          रिपोर्टर ने खुद ट्राय किया।
        </li>
      </ul>
      <ProductViews />
      <h3>
        ✅ 100% NATURAL FORMULA ✅ <br />
        <br />
        BUY 1 GET 1 FREE ✚ FREE CASH ON DELIVERY 🚛
        <br />
        <br />
        INDIA&apos;S #1 SELLING HAIR OIL
      </h3>
      <p>
        <strong>
          Here&apos;s why you should use this 100% ayurvedic hair oil:
        </strong>
      </p>
      <p>
        ✅ 100% Ayurvedic <br />
        ✅ Results visible within 8 days <br />
        ✅ Reverses hair loss <br />
        ✅ Grows hair super-fast <br />
        ✅ Gives hair more volume <br />
        ✅ Increases hair thickness and strength <br />
        ✅ Regrows thinning edges <br />
        ✅ Cures dandruff <br />
        ✅ Gives hair better texture and body <br />
        ✅ Softens and detangles hair <br />✅ No side effects
      </p>
      <p>
        <strong>Package Includes:</strong>Combo Pack of 2 bottles
      </p>
      <p>
        <PlaneIcon className="inline text-black" /> Estimated delivery time 3-5
        days
      </p>{" "}
      <h4 className="pb-1 border-b-2 border-black ">
        Guaranteed Safe Checkout
      </h4>
      <figure className="relative w-full aspect-[9/1] my-1">
        <Image src={"/images/security.png"} alt="Detail 13" fill />
      </figure>
    </div>
  );
};

export default SlimFitDetail;
